[
  "",
  "[UNK]",
  "de",
  "y",
  "que",
  "la",
  "el",
  "no",
  "es",
  "en",
  "lo",
  "se",
  "muy",
  "para",
  "a",
  "un",
  "me",
  "con",
  "pero",
  "los",
  "por",
  "bien",
  "una",
  "las",
  "ha",
  "al",
  "calidad",
  "del",
  "como",
  "he",
  "más",
  "producto",
  "si",
  "mi",
  "buena",
  "precio",
  "tiene",
  "ya",
  "son",
  "poco",
  "su",
  "nada",
  "le",
  "sin",
  "mucho",
  "porque",
  "todo",
  "está",
  "esta",
  "este",
  "o",
  "ni",
  "bastante",
  "dos",
  "buen",
  "funciona",
  "recomiendo",
  "perfecto",
  "hace",
  "cuando",
  "mas",
  "uso",
  "hay",
  "solo",
  "compra",
  "te",
  "parece",
  "tiempo",
  "aunque",
  "queda",
  "puede",
  "tengo",
  "mal",
  "han",
  "mejor",
  "algo",
  "va",
  "cumple",
  "yo",
  "llegó",
  "llegado",
  "vez",
  "menos",
  "perfectamente",
  "pantalla",
  "otro",
  "ser",
  "así",
  "viene",
  "fácil",
  "comprar",
  "era",
  "compré",
  "bueno",
  "estoy",
  "q",
  "esperaba",
  "eso",
  "2",
  "amazon",
  "parte",
  "día",
  "problema",
  "además",
  "mala",
  "gustado",
  "funda",
  "meses",
  "foto",
  "tamaño",
  "pequeño",
  "caja",
  "verdad",
  "uno",
  "vendedor",
  "grande",
  "después",
  "genial",
  "color",
  "demasiado",
  "hacer",
  "bonito",
  "tener",
  "rápido",
  "días",
  "otra",
  "gusta",
  "veces",
  "da",
  "puedo",
  "ver",
  "llego",
  "poner",
  "pedido",
  "ve",
  "3",
  "función",
  "plástico",
  "ahora",
  "momento",
  "recomendable",
  "dinero",
  "antes",
  "tal",
  "móvil",
  "mismo",
  "unos",
  "luz",
  "regalo",
  "estaba",
  "hasta",
  "desde",
  "batería",
  "pena",
  "tenido",
  "usar",
  "material",
  "tanto",
  "tan",
  "agua",
  "también",
  "marca",
  "todos",
  "sido",
  "entrega",
  "fue",
  "mes",
  "pega",
  "otros",
  "roto",
  "envío",
  "están",
  "5",
  "creo",
  "relación",
  "compre",
  "tienen",
  "sonido",
  "aún",
  "original",
  "comprado",
  "sobre",
  "siempre",
  "igual",
  "años",
  "casi",
  "casa",
  "recibido",
  "4",
  "mis",
  "cable",
  "sirve",
  "nunca",
  "cada",
  "deja",
  "pues",
  "gran",
  "carga",
  "dura",
  "libro",
  "demás",
  "tuve",
  "único",
  "decir",
  "problemas",
  "caso",
  "vale",
  "paquete",
  "diseño",
  "sea",
  "otras",
  "poder",
  "devolución",
  "cual",
  "tipo",
  "estado",
  "pequeña",
  "correcto",
  "tenía",
  "ningún",
  "perfecta",
  "tienes",
  "malo",
  "funcionar",
  "donde",
  "contento",
  "dentro",
  "falta",
  "nos",
  "esto",
  "forma",
  "todas",
  "tres",
  "cristal",
  "primera",
  "cómodo",
  "mucha",
  "trae",
  "gracias",
  "usado",
  "puesto",
  "e",
  "bonita",
  "unas",
  "vienen",
  "fotos",
  "estrellas",
  "descripción",
  "probado",
  "instrucciones",
  "1",
  "contenta",
  "protector",
  "teléfono",
  "puedes",
  "sólo",
  "había",
  "tampoco",
  "semana",
  "hecho",
  "10",
  "totalmente",
  "sí",
  "pone",
  "sale",
  "encanta",
  "colores",
  "cualquier",
  "primer",
  "encantado",
  "talla",
  "llevo",
  "devolver",
  "devuelto",
  "resistente",
  "imagen",
  "fecha",
  "llevar",
  "correctamente",
  "hora",
  "toda",
  "quedan",
  "lleva",
  "excelente",
  "estar",
  "nuevo",
  "les",
  "normal",
  "caro",
  "fuera",
  "horas",
  "muchas",
  "reloj",
  "ajusta",
  "100",
  "ese",
  "sé",
  "ninguna",
  "llega",
  "espero",
  "varios",
  "cuenta",
  "final",
  "principio",
  "cosas",
  "pedir",
  "coche",
  "buenos",
  "justo",
  "pedí",
  "hijo",
  "luego",
  "cuanto",
  "cuesta",
  "incluso",
  "sus",
  "venía",
  "ruido",
  "modelo",
  "grandes",
  "niños",
  "van",
  "piezas",
  "servicio",
  "útil",
  "aun",
  "buenas",
  "dice",
  "vino",
  "pequeños",
  "hija",
  "varias",
  "peor",
  "encima",
  "llegar",
  "ideal",
  "estos",
  "volvería",
  "cámara",
  "super",
  "tacto",
  "nota",
  "año",
  "pelo",
  "cosa",
  "tela",
  "pongo",
  "resultado",
  "peso",
  "ellos",
  "tapa",
  "voy",
  "encaja",
  "poca",
  "doy",
  "barato",
  "acabado",
  "apenas",
  "expectativas",
  "semanas",
  "tras",
  "durado",
  "calidadprecio",
  "facilidad",
  "lado",
  "materiales",
  "artículo",
  "dia",
  "medio",
  "muchos",
  "alguna",
  "baja",
  "gusto",
  "entre",
  "práctico",
  "imposible",
  "mando",
  "embalaje",
  "montar",
  "general",
  "estas",
  "mí",
  "suficiente",
  "mano",
  "quería",
  "esperando",
  "todavía",
  "cómoda",
  "misma",
  "6",
  "ir",
  "usb",
  "ella",
  "pueden",
  "veo",
  "par",
  "devolverlo",
  "juego",
  "potencia",
  "segundo",
  "funcionan",
  "hemos",
  "rompió",
  "segunda",
  "pasado",
  "utilizar",
  "adapta",
  "contacto",
  "esperado",
  "manera",
  "cubre",
  "niño",
  "suave",
  "pilas",
  "bolsa",
  "productos",
  "hoy",
  "duda",
  "rota",
  "realmente",
  "debería",
  "dado",
  "auriculares",
  "espacio",
  "fuerte",
  "haber",
  "algún",
  "cargador",
  "única",
  "asi",
  "pesa",
  "devolví",
  "facil",
  "cargar",
  "duro",
  "fatal",
  "hacen",
  "merece",
  "pequeñas",
  "pesar",
  "tu",
  "dar",
  "interior",
  "aire",
  "aparato",
  "cuidado",
  "completo",
  "según",
  "base",
  "dias",
  "sencillo",
  "dejado",
  "qué",
  "bordes",
  "olor",
  "comprarlo",
  "piel",
  "rapido",
  "cómo",
  "limpiar",
  "quitar",
  "envio",
  "mejores",
  "pensaba",
  "movil",
  "suelo",
  "quedado",
  "resulta",
  "minutos",
  "cambiar",
  "tornillos",
  "usarlo",
  "condiciones",
  "funcionamiento",
  "cierto",
  "podido",
  "aguanta",
  "cara",
  "soporte",
  "pasa",
  "diferentes",
  "tenia",
  "necesitaba",
  "basura",
  "difícil",
  "llegaron",
  "decepcionado",
  "corresponde",
  "durante",
  "rápida",
  "ademas",
  "súper",
  "trabajo",
  "dan",
  "correa",
  "sino",
  "él",
  "montaje",
  "funcionaba",
  "opción",
  "goma",
  "quieres",
  "punto",
  "perfectas",
  "medidas",
  "encantada",
  "gustó",
  "instalar",
  "bonitos",
  "protege",
  "resto",
  "sistema",
  "mochila",
  "botón",
  "pieza",
  "capacidad",
  "iba",
  "claro",
  "sitio",
  "sigue",
  "plazo",
  "buscaba",
  "agradable",
  "noche",
  "fuerza",
  "papel",
  "sería",
  "opinión",
  "pocos",
  "euros",
  "algunas",
  "perfección",
  "volveré",
  "algunos",
  "compro",
  "despues",
  "bajo",
  "pierde",
  "colocar",
  "abrir",
  "muchísimo",
  "parecen",
  "quiero",
  "negro",
  "tarde",
  "cables",
  "dicen",
  "botones",
  "primero",
  "enseguida",
  "visto",
  "volumen",
  "8",
  "recibí",
  "puse",
  "fácilmente",
  "fin",
  "permite",
  "15",
  "esperar",
  "mitad",
  "largo",
  "hubiera",
  "cambio",
  "fallo",
  "bateria",
  "eran",
  "saber",
  "fino",
  "cierre",
  "abierto",
  "cantidad",
  "acabados",
  "madera",
  "venido",
  "corta",
  "utilizado",
  "vida",
  "satisfecho",
  "decepción",
  "endeble",
  "quizás",
  "rato",
  "iphone",
  "marcas",
  "exactamente",
  "cae",
  "rompe",
  "volver",
  "ponerlo",
  "ordenador",
  "indica",
  "correcta",
  "aparece",
  "leer",
  "sabor",
  "calor",
  "mayor",
  "calienta",
  "embargo",
  "sensación",
  "pasar",
  "utilizo",
  "pinta",
  "maravilla",
  "seguro",
  "error",
  "ven",
  "previsto",
  "nadie",
  "fina",
  "empresa",
  "esa",
  "podría",
  "originales",
  "tirar",
  "os",
  "siguiente",
  "niña",
  "20",
  "transporte",
  "conexión",
  "persona",
  "abajo",
  "zona",
  "solución",
  "corto",
  "entiendo",
  "lugar",
  "entregado",
  "protección",
  "aspecto",
  "anuncio",
  "comentarios",
  "mesa",
  "estrella",
  "tenga",
  "juguete",
  "jugar",
  "plastico",
  "total",
  "etc",
  "tablet",
  "ligero",
  "simple",
  "conectar",
  "tienda",
  "estan",
  "blanco",
  "temperatura",
  "completamente",
  "aceptable",
  "guardar",
  "teclado",
  "pared",
  "entra",
  "tv",
  "bonitas",
  "hacia",
  "duración",
  "atención",
  "cómodos",
  "articulo",
  "superior",
  "medida",
  "ellas",
  "cometido",
  "huele",
  "siquiera",
  "supongo",
  "soy",
  "arriba",
  "elegante",
  "defectuoso",
  "importante",
  "cliente",
  "diferencia",
  "garantía",
  "embalado",
  "cabe",
  "desastre",
  "dejo",
  "realidad",
  "luces",
  "bluetooth",
  "pueda",
  "recibir",
  "enviado",
  "cumplen",
  "7",
  "venia",
  "respuesta",
  "led",
  "pronto",
  "lados",
  "estupendo",
  "opinar",
  "mientras",
  "compatible",
  "sacar",
  "dejar",
  "manos",
  "instalación",
  "exterior",
  "espera",
  "x",
  "meter",
  "ropa",
  "necesario",
  "probar",
  "alguien",
  "vamos",
  "estamos",
  "adecuado",
  "golpe",
  "desear",
  "despega",
  "idea",
  "duran",
  "enciende",
  "deberían",
  "correos",
  "reembolso",
  "perfectos",
  "ocupa",
  "cuatro",
  "práctica",
  "bebé",
  "carcasa",
  "ayuda",
  "siendo",
  "parecía",
  "pude",
  "modo",
  "regular",
  "tirado",
  "cabeza",
  "nueva",
  "complicado",
  "media",
  "golpes",
  "encuentro",
  "viaje",
  "perro",
  "pensé",
  "robusto",
  "respecto",
  "teniendo",
  "perdido",
  "debe",
  "laterales",
  "salen",
  "hola",
  "sigo",
  "siento",
  "gente",
  "alto",
  "sirven",
  "música",
  "tarda",
  "silicona",
  "efecto",
  "directamente",
  "paso",
  "español",
  "mueve",
  "hice",
  "portátil",
  "necesito",
  "pie",
  "diferente",
  "debido",
  "azul",
  "usando",
  "precioso",
  "opiniones",
  "simplemente",
  "escucha",
  "partes",
  "aparte",
  "devuelvo",
  "silla",
  "esquinas",
  "30",
  "tarjeta",
  "detalle",
  "suerte",
  "historia",
  "funcion",
  "experiencia",
  "dejó",
  "sujeta",
  "dispositivo",
  "personas",
  "ok",
  "presión",
  "pones",
  "cremallera",
  "vista",
  "manual",
  "ello",
  "recomendado",
  "practico",
  "sol",
  "accesorios",
  "vas",
  "quede",
  "acaba",
  "vaya",
  "salir",
  "ruedas",
  "wifi",
  "pésima",
  "encantó",
  "dicho",
  "sorpresa",
  "parecido",
  "adaptador",
  "suena",
  "funciones",
  "pulsera",
  "hacerlo",
  "anterior",
  "radio",
  "protectores",
  "polvo",
  "altura",
  "cocina",
  "será",
  "cómodas",
  "seguridad",
  "verano",
  "fabricante",
  "café",
  "buscando",
  "haya",
  "demas",
  "m",
  "disco",
  "diario",
  "debajo",
  "llegue",
  "limpia",
  "durabilidad",
  "pack",
  "estafa",
  "app",
  "aplicación",
  "impresión",
  "doble",
  "describe",
  "pintura",
  "k",
  "ido",
  "funcionado",
  "burbujas",
  "bolso",
  "cinta",
  "sola",
  "defecto",
  "bolsillo",
  "gafas",
  "rompen",
  "muñeca",
  "mundo",
  "enviaron",
  "dibujo",
  "cm",
  "velocidad",
  "tambien",
  "alta",
  "transparente",
  "rapidez",
  "proteger",
  "regalar",
  "pegamento",
  "tejido",
  "pc",
  "incómodo",
  "posible",
  "ahí",
  "táctil",
  "nivel",
  "potente",
  "inferior",
  "señal",
  "prime",
  "libros",
  "retraso",
  "apaga",
  "podía",
  "falla",
  "altavoz",
  "funcionando",
  "encontrar",
  "darle",
  "aconsejo",
  "quita",
  "supone",
  "12",
  "puerta",
  "ocasiones",
  "quien",
  "ejemplo",
  "decepcionada",
  "ponerle",
  "ipad",
  "sorprendido",
  "opciones",
  "agujeros",
  "absoluto",
  "sencilla",
  "funcione",
  "venían",
  "unico",
  "trasera",
  "comodo",
  "satisfecha",
  "habitación",
  "estaban",
  "conecta",
  "blanca",
  "cama",
  "aquí",
  "puesta",
  "empaquetado",
  "ligera",
  "baño",
  "samsung",
  "gustan",
  "encendido",
  "duró",
  "d",
  "acabo",
  "unidades",
  "evitar",
  "encajan",
  "timo",
  "tenemos",
  "movimiento",
  "escribir",
  "divertido",
  "pegado",
  "haciendo",
  "distancia",
  "resistentes",
  "mantiene",
  "fundas",
  "buscar",
  "usos",
  "bote",
  "fenomenal",
  "mínimo",
  "lento",
  "contenido",
  "superficie",
  "perder",
  "información",
  "impresora",
  "bolsas",
  "salido",
  "vi",
  "funcional",
  "usa",
  "pagar",
  "dejan",
  "completa",
  "limpieza",
  "posición",
  "máquina",
  "aceite",
  "funcionó",
  "cierra",
  "ninguno",
  "lectura",
  "cabo",
  "quiere",
  "juegos",
  "empezó",
  "vuelto",
  "valen",
  "presentación",
  "indicado",
  "decidí",
  "empieza",
  "modelos",
  "pensando",
  "suelta",
  "chulo",
  "pegatinas",
  "motivo",
  "fondo",
  "pila",
  "pedi",
  "cepillo",
  "abre",
  "sean",
  "pocas",
  "necesita",
  "conseguido",
  "cartón",
  "inglés",
  "sujeción",
  "protegido",
  "cortar",
  "compramos",
  "quedo",
  "metal",
  "chino",
  "trabajar",
  "incluye",
  "poquito",
  "ningun",
  "enchufe",
  "templado",
  "telefono",
  "características",
  "9",
  "estuche",
  "cinco",
  "pésimo",
  "larga",
  "lámpara",
  "tinta",
  "corriente",
  "relacion",
  "recomendaría",
  "oye",
  "éste",
  "horrible",
  "gustaría",
  "estéticamente",
  "cascos",
  "abierta",
  "quizá",
  "prácticamente",
  "l",
  "corte",
  "usarla",
  "segundos",
  "patas",
  "tornillo",
  "rueda",
  "responde",
  "molesta",
  "encontrado",
  "ofrece",
  "empezar",
  "importe",
  "agujero",
  "ratón",
  "espectativas",
  "botella",
  "lateral",
  "interesante",
  "faltan",
  "tema",
  "resultados",
  "punta",
  "moto",
  "detalles",
  "ponía",
  "intensidad",
  "i",
  "culpa",
  "baterías",
  "auricular",
  "leído",
  "caen",
  "audio",
  "similar",
  "conector",
  "estable",
  "cuerpo",
  "hizo",
  "caliente",
  "venir",
  "metros",
  "inconveniente",
  "negra",
  "entretenido",
  "cumplido",
  "compras",
  "pasada",
  "cristales",
  "crema",
  "realizar",
  "molesto",
  "mango",
  "probé",
  "kit",
  "bombillas",
  "plancha",
  "oferta",
  "mujer",
  "internet",
  "favor",
  "esté",
  "valorar",
  "montón",
  "mejorar",
  "devolvieron",
  "sensor",
  "cerrar",
  "borde",
  "prevista",
  "manejar",
  "comodidad",
  "ojo",
  "lástima",
  "recibirlo",
  "quedó",
  "mañana",
  "través",
  "llevarlo",
  "ajustan",
  "muestra",
  "atrás",
  "hojas",
  "24",
  "veremos",
  "reconoce",
  "pegar",
  "dedos",
  "conectado",
  "rosca",
  "líquido",
  "vergüenza",
  "comida",
  "agarre",
  "acierto",
  "saludo",
  "micro",
  "datos",
  "ajustar",
  "hueco",
  "profesional",
  "estropeado",
  "decepcionante",
  "tenerlo",
  "camara",
  "proveedor",
  "apple",
  "romper",
  "coger",
  "ancho",
  "habia",
  "utilizarlo",
  "servido",
  "equipo",
  "enganche",
  "correo",
  "filtro",
  "estupenda",
  "di",
  "ajuste",
  "salida",
  "dando",
  "grosor",
  "fáciles",
  "echo",
  "brillo",
  "ventilador",
  "probarlo",
  "notado",
  "bastantes",
  "sobra",
  "número",
  "increíble",
  "despegado",
  "preciosa",
  "ponen",
  "pegan",
  "apretar",
  "valoración",
  "escuchar",
  "enviar",
  "daño",
  "caben",
  "sabe",
  "robusta",
  "encantan",
  "pagado",
  "tira",
  "dibujos",
  "textura",
  "red",
  "negativo",
  "barata",
  "sitios",
  "económico",
  "control",
  "rojo",
  "malas",
  "zonas",
  "puntos",
  "piscina",
  "digo",
  "manejable",
  "esquina",
  "engaño",
  "dormir",
  "frágil",
  "venden",
  "sensibilidad",
  "comprarla",
  "adhesivo",
  "rápidamente",
  "distintos",
  "comprobar",
  "seguir",
  "iguales",
  "espejo",
  "volveria",
  "dure",
  "constantemente",
  "vuelve",
  "rotas",
  "justa",
  "necesitas",
  "iluminación",
  "mandaron",
  "todavia",
  "real",
  "pesado",
  "manchas",
  "engancha",
  "encender",
  "cumpleaños",
  "tendré",
  "resistencia",
  "pro",
  "devolverla",
  "verde",
  "tubo",
  "tarjetas",
  "contactar",
  "pegatina",
  "mancha",
  "intentar",
  "gato",
  "estás",
  "daba",
  "ayer",
  "malos",
  "junto",
  "imágenes",
  "boca",
  "abrirlo",
  "util",
  "reyes",
  "ponerla",
  "rosa",
  "montarlo",
  "hago",
  "xiaomi",
  "trata",
  "memoria",
  "contentos",
  "instalado",
  "frío",
  "bolsillos",
  "fiable",
  "alguno",
  "hubiese",
  "costó",
  "baratos",
  "mensaje",
  "llegan",
  "haberlo",
  "estilo",
  "costuras",
  "seria",
  "montado",
  "conmigo",
  "versión",
  "placa",
  "envían",
  "barra",
  "colgar",
  "detecta",
  "bombilla",
  "haga",
  "hablar",
  "llave",
  "letras",
  "fuese",
  "llevas",
  "contra",
  "aguantan",
  "web",
  "quedaba",
  "humedad",
  "coge",
  "serie",
  "seca",
  "reclamar",
  "noto",
  "llevan",
  "intentado",
  "cerca",
  "caído",
  "página",
  "sentido",
  "pelos",
  "objetivo",
  "máximo",
  "llena",
  "variedad",
  "mercado",
  "hacía",
  "queria",
  "dijeron",
  "bici",
  "aparentemente",
  "adecuada",
  "mandado",
  "grueso",
  "gastos",
  "devolucion",
  "configurar",
  "colchón",
  "madre",
  "entrada",
  "dispositivos",
  "cajas",
  "tuviera",
  "repuesto",
  "pienso",
  "finalmente",
  "espalda",
  "entonces",
  "durar",
  "ducha",
  "velcro",
  "manejo",
  "conectarlo",
  "teclas",
  "mierda",
  "continuamente",
  "deporte",
  "utilidad",
  "pies",
  "fotografía",
  "dañado",
  "motor",
  "formas",
  "flojo",
  "vuelvo",
  "tamaños",
  "solamente",
  "queja",
  "cuello",
  "comentario",
  "china",
  "use",
  "descontenta",
  "comoda",
  "tiras",
  "quedar",
  "estética",
  "espuma",
  "toque",
  "tardado",
  "micrófono",
  "cambiado",
  "tendría",
  "llaves",
  "llamadas",
  "delante",
  "vapor",
  "defectuosa",
  "salvo",
  "principal",
  "mayoría",
  "lavado",
  "cartuchos",
  "primeros",
  "normales",
  "conjunto",
  "tardó",
  "lamentable",
  "50",
  "pese",
  "formato",
  "descontento",
  "coincide",
  "envase",
  "cremalleras",
  "básico",
  "unidad",
  "u",
  "herramientas",
  "hecha",
  "esas",
  "débil",
  "s",
  "marco",
  "malísimo",
  "imagino",
  "empezado",
  "detrás",
  "compréis",
  "caras",
  "geniales",
  "puntas",
  "eficaz",
  "nuestro",
  "mini",
  "inmejorable",
  "gastar",
  "espectacular",
  "solicitado",
  "fallos",
  "absolutamente",
  "resumen",
  "descripcion",
  "25",
  "maleta",
  "llevaba",
  "gris",
  "acero",
  "pq",
  "dudas",
  "dedo",
  "capaz",
  "asa",
  "lejos",
  "cubrir",
  "chula",
  "usas",
  "necesidades",
  "gps",
  "compraré",
  "caros",
  "toca",
  "miedo",
  "impermeable",
  "frontal",
  "fantástico",
  "dificil",
  "apariencia",
  "partido",
  "pareció",
  "mío",
  "mandos",
  "hijos",
  "habían",
  "envoltorio",
  "subir",
  "primeras",
  "centro",
  "armario",
  "0",
  "usé",
  "bajar",
  "aprecia",
  "tardo",
  "gruesa",
  "conseguir",
  "cargo",
  "cadena",
  "mensajes",
  "ilumina",
  "herramienta",
  "contrario",
  "android",
  "adaptan",
  "último",
  "sujetar",
  "saludos",
  "peque",
  "parecer",
  "malísima",
  "imán",
  "definitiva",
  "cuero",
  "ambos",
  "personalmente",
  "diciembre",
  "colocarlo",
  "tallas",
  "rígido",
  "publicidad",
  "oscuro",
  "mandan",
  "finas",
  "útiles",
  "tapón",
  "posibilidad",
  "hdmi",
  "guantes",
  "plus",
  "mueble",
  "especial",
  "elegir",
  "ajustado",
  "salió",
  "habitual",
  "quieras",
  "pobre",
  "claramente",
  "bebe",
  "nosotros",
  "móviles",
  "esos",
  "sobretodo",
  "flexible",
  "feo",
  "excesivamente",
  "efectivo",
  "menor",
  "grifo",
  "fuertes",
  "enero",
  "despegan",
  "delantera",
  "apagado",
  "suciedad",
  "suaves",
  "monitor",
  "correr",
  "zapatillas",
  "tercera",
  "cd",
  "sinceramente",
  "oreja",
  "dónde",
  "dio",
  "video",
  "escuchan",
  "entender",
  "duradero",
  "has",
  "buscas",
  "anteriormente",
  "viento",
  "tus",
  "rotos",
  "cuerda",
  "asiento",
  "aplicaciones",
  "ganas",
  "colocado",
  "andar",
  "zapatos",
  "supuesto",
  "partir",
  "factura",
  "enorme",
  "consigo",
  "ves",
  "puntual",
  "venta",
  "propio",
  "mide",
  "limpio",
  "gatos",
  "tiendas",
  "pasos",
  "baratas",
  "40",
  "silencioso",
  "razonable",
  "quiera",
  "altavoces",
  "termina",
  "precinto",
  "oficina",
  "figura",
  "estaría",
  "confianza",
  "tono",
  "indicada",
  "fija",
  "fallar",
  "especificaciones",
  "entran",
  "dejando",
  "das",
  "playa",
  "leí",
  "lastima",
  "huellas",
  "españa",
  "calle",
  "aluminio",
  "comprando",
  "venga",
  "vacío",
  "sucio",
  "rompio",
  "páginas",
  "propia",
  "envió",
  "encontré",
  "elevado",
  "anuncia",
  "transportar",
  "siguen",
  "note",
  "natural",
  "mantener",
  "largas",
  "invierno",
  "inservible",
  "recambio",
  "preciso",
  "habrá",
  "estructura",
  "correas",
  "tapas",
  "necesidad",
  "faltaba",
  "vuelta",
  "similares",
  "seguramente",
  "dientes",
  "algun",
  "terminal",
  "discos",
  "suelto",
  "dirección",
  "camiseta",
  "añadir",
  "trozo",
  "precisión",
  "ojos",
  "modos",
  "puerto",
  "paquetes",
  "lee",
  "lavar",
  "gomas",
  "considero",
  "compartimentos",
  "comparación",
  "sofá",
  "raro",
  "pestañas",
  "escrito",
  "bicicleta",
  "pensar",
  "menudo",
  "marcha",
  "llevado",
  "doblado",
  "tipos",
  "podemos",
  "película",
  "especialmente",
  "encanto",
  "caída",
  "traen",
  "números",
  "suficientemente",
  "seco",
  "positivo",
  "perros",
  "peques",
  "excesivo",
  "castellano",
  "trato",
  "maquina",
  "lleno",
  "botes",
  "windows",
  "tele",
  "finos",
  "etiqueta",
  "cumplió",
  "viendo",
  "utilizando",
  "transportista",
  "tenían",
  "navidad",
  "llegaba",
  "estando",
  "derecho",
  "casco",
  "vinieron",
  "prestaciones",
  "prefiero",
  "pedidos",
  "dolor",
  "cutre",
  "cambiarlo",
  "antena",
  "ésta",
  "proceso",
  "palabras",
  "duros",
  "cafetera",
  "suela",
  "pelín",
  "edición",
  "sustituir",
  "nuestra",
  "lujo",
  "indican",
  "cuestión",
  "asas",
  "última",
  "suele",
  "segura",
  "recomendables",
  "mínima",
  "mismos",
  "mil",
  "huawei",
  "aparecen",
  "veía",
  "rígida",
  "pinza",
  "habría",
  "depende",
  "cayó",
  "cajita",
  "antiguo",
  "acorde",
  "xq",
  "rapida",
  "novela",
  "camino",
  "blando",
  "apagar",
  "recoger",
  "plásticos",
  "mover",
  "mirar",
  "guante",
  "gel",
  "demasiada",
  "cero",
  "vídeo",
  "ruidoso",
  "puestas",
  "mm",
  "mayores",
  "marido",
  "intento",
  "imanes",
  "eres",
  "dimensiones",
  "costado",
  "compraría",
  "sillas",
  "resbala",
  "obstante",
  "gama",
  "estabilidad",
  "dudo",
  "c",
  "instalarlo",
  "hubo",
  "anunciado",
  "traía",
  "promete",
  "podrían",
  "pido",
  "pesan",
  "mosquitos",
  "linterna",
  "entero",
  "compacto",
  "cambia",
  "rollo",
  "grasa",
  "brillante",
  "alarma",
  "nuevas",
  "estuve",
  "endebles",
  "duras",
  "bolas",
  "ancha",
  "alrededor",
  "acopla",
  "uñas",
  "unica",
  "tomar",
  "facilmente",
  "cuchillas",
  "blanda",
  "13",
  "usamos",
  "funcionalidad",
  "desmontar",
  "descarga",
  "cualquiera",
  "configuración",
  "chinos",
  "practica",
  "listo",
  "interruptor",
  "entrar",
  "descrito",
  "deberia",
  "conforme",
  "toma",
  "supuestamente",
  "salga",
  "incomodo",
  "huella",
  "construcción",
  "cargando",
  "visión",
  "viajes",
  "pegada",
  "llevarla",
  "desconecta",
  "brazo",
  "aroma",
  "sd",
  "pasó",
  "mía",
  "familia",
  "extra",
  "disfraz",
  "devolvi",
  "cinturón",
  "acolchado",
  "tengas",
  "seur",
  "seis",
  "pudiera",
  "longitud",
  "almohada",
  "adhiere",
  "tope",
  "rendimiento",
  "muchisimo",
  "mate",
  "dejaron",
  "capa",
  "€",
  "tuvimos",
  "sujetan",
  "quedando",
  "personajes",
  "pareja",
  "enganches",
  "cargado",
  "prueba",
  "proyector",
  "jabón",
  "distinto",
  "cartucho",
  "nuevos",
  "juguetes",
  "gira",
  "técnico",
  "lenta",
  "kg",
  "julio",
  "entera",
  "dejarlo",
  "cerrado",
  "cajón",
  "realizado",
  "pensado",
  "pegas",
  "fueran",
  "creía",
  "arañazos",
  "vaso",
  "techo",
  "sacarlo",
  "reclamación",
  "ponerme",
  "mismas",
  "mentira",
  "mejorable",
  "letra",
  "leche",
  "debo",
  "cortos",
  "comparado",
  "recibo",
  "nombre",
  "imprimir",
  "fueron",
  "estrecho",
  "diría",
  "adelante",
  "11",
  "repetiré",
  "quitado",
  "pulgadas",
  "palo",
  "decente",
  "colección",
  "imaginaba",
  "anteriores",
  "2018",
  "vídeos",
  "saca",
  "quedé",
  "puertas",
  "largos",
  "igualmente",
  "deficiente",
  "boquilla",
  "apaño",
  "algodón",
  "alcance",
  "romperse",
  "mediante",
  "mecanismo",
  "lluvia",
  "flash",
  "cabezal",
  "tercer",
  "recomendada",
  "mejora",
  "izquierdo",
  "desagradable",
  "cabello",
  "ambiente",
  "terminado",
  "rotuladores",
  "pesada",
  "lamentablemente",
  "fui",
  "diez",
  "depósito",
  "carro",
  "anuncian",
  "14",
  "reducido",
  "puestos",
  "pasan",
  "estupendamente",
  "caiga",
  "utiliza",
  "tallaje",
  "ponga",
  "ideales",
  "domicilio",
  "colocación",
  "aplicar",
  "accesorio",
  "solucionar",
  "manguera",
  "incluido",
  "despegó",
  "deben",
  "coste",
  "central",
  "aparatos",
  "agarra",
  "vende",
  "solucionado",
  "pecho",
  "partió",
  "ocurre",
  "normalmente",
  "haces",
  "grados",
  "echa",
  "decía",
  "buzón",
  "artículos",
  "aproximadamente",
  "videos",
  "tocar",
  "sobrino",
  "inestable",
  "frecuencia",
  "dobla",
  "dijo",
  "devuelvan",
  "amigos",
  "16",
  "software",
  "rompieron",
  "puertos",
  "lleve",
  "coches",
  "cartera",
  "canales",
  "calentar",
  "relleno",
  "presentado",
  "porqué",
  "pasta",
  "minuto",
  "leds",
  "gastado",
  "fábrica",
  "consumo",
  "botellas",
  "seguimiento",
  "regalé",
  "máxima",
  "inútil",
  "faltaban",
  "estropea",
  "derecha",
  "servir",
  "segun",
  "reemplazo",
  "piernas",
  "imprescindible",
  "hoja",
  "doblada",
  "distintas",
  "vuelva",
  "usándolo",
  "taza",
  "repetir",
  "pinzas",
  "pintar",
  "estrecha",
  "envuelto",
  "ensucia",
  "comodos",
  "cargas",
  "caer",
  "apertura",
  "23",
  "vender",
  "soporta",
  "repente",
  "notan",
  "llamada",
  "intentando",
  "hilo",
  "boton",
  "ventosa",
  "suenan",
  "rajado",
  "precisamente",
  "fuente",
  "fabricación",
  "encantados",
  "controlar",
  "consola",
  "conectores",
  "coinciden",
  "usada",
  "pendientes",
  "lavavajillas",
  "graves",
  "forro",
  "comprarlos",
  "clavija",
  "alimentación",
  "acaban",
  "sony",
  "sobrina",
  "portatil",
  "notas",
  "mac",
  "lavados",
  "impecable",
  "frente",
  "estropeó",
  "cámaras",
  "cobrado",
  "cobertura",
  "adjunto",
  "usarlos",
  "tengan",
  "tabla",
  "pastillas",
  "padre",
  "oficial",
  "ocasión",
  "obviamente",
  "línea",
  "deje",
  "clientes",
  "bandeja",
  "vertical",
  "puntuación",
  "poniendo",
  "plata",
  "pendiente",
  "gustaba",
  "concreto",
  "aviso",
  "alumbra",
  "youtube",
  "vea",
  "libre",
  "lampara",
  "engañosa",
  "durará",
  "decoración",
  "curva",
  "cuchilla",
  "trabajos",
  "recepción",
  "pierden",
  "personal",
  "min",
  "lector",
  "cuarto",
  "cortan",
  "amarillo",
  "2017",
  "devolvió",
  "cortes",
  "cortas",
  "contesta",
  "cogí",
  "bolsita",
  "seguida",
  "repartidor",
  "perdió",
  "mio",
  "metálica",
  "ligeramente",
  "hicieron",
  "garantia",
  "enchufar",
  "tanta",
  "reparto",
  "liquido",
  "inmediatamente",
  "grabar",
  "girar",
  "externo",
  "agosto",
  "pérdida",
  "ps4",
  "libres",
  "brazos",
  "aprender",
  "ante",
  "amplia",
  "volvere",
  "saco",
  "posiciones",
  "incómoda",
  "estimado",
  "costura",
  "18",
  "vacaciones",
  "puedan",
  "pase",
  "mueven",
  "mandar",
  "juntas",
  "ilustraciones",
  "firme",
  "fijo",
  "estuviera",
  "despegar",
  "voz",
  "recambios",
  "impresionante",
  "puso",
  "jamás",
  "febrero",
  "especie",
  "contiene",
  "calcetines",
  "pulsar",
  "pongas",
  "noviembre",
  "corresponden",
  "tijeras",
  "siguiendo",
  "salón",
  "roce",
  "restos",
  "quizas",
  "quitarlo",
  "quieren",
  "noches",
  "filtros",
  "encendida",
  "defectos",
  "conseguí",
  "amigo",
  "especifica",
  "dificultad",
  "agradece",
  "ventosas",
  "sueño",
  "sucia",
  "recoge",
  "opinion",
  "negros",
  "muñeco",
  "galaxy",
  "champú",
  "cargarlo",
  "barras",
  "90",
  "vivo",
  "llegada",
  "lite",
  "huecos",
  "decorar",
  "código",
  "cumplir",
  "compatibles",
  "autor",
  "septiembre",
  "salta",
  "roja",
  "razón",
  "pestaña",
  "ofrecen",
  "intenso",
  "elegí",
  "echar",
  "devuelven",
  "conexiones",
  "clara",
  "bomba",
  "ambas",
  "abril",
  "paraguas",
  "pantalón",
  "metálico",
  "levanta",
  "facilita",
  "volví",
  "sensible",
  "pedirlo",
  "frio",
  "explicación",
  "exacto",
  "amplio",
  "tirando",
  "serio",
  "salía",
  "recogerlo",
  "nariz",
  "kindle",
  "hilos",
  "gratamente",
  "gimnasio",
  "escasa",
  "ejercicio",
  "campo",
  "aspirador",
  "sirva",
  "sabía",
  "rompa",
  "manillar",
  "lavadora",
  "idioma",
  "dieron",
  "comprarlas",
  "auténtica",
  "aspiradora",
  "vestido",
  "utilizarla",
  "sobresale",
  "salidas",
  "recibi",
  "realiza",
  "porquería",
  "llegara",
  "llamar",
  "ingles",
  "encajar",
  "descosido",
  "cuento",
  "correctos",
  "comodas",
  "arrepiento",
  "toalla",
  "televisión",
  "sube",
  "jardín",
  "gracia",
  "fiesta",
  "digital",
  "collar",
  "burbuja",
  "arreglar",
  "amiga",
  "agenda",
  "aconsejable",
  "vueltas",
  "sirvió",
  "seguiré",
  "prácticos",
  "maquillaje",
  "importa",
  "gestión",
  "excepto",
  "elección",
  "ejercicios",
  "edad",
  "comer",
  "autonomía",
  "texto",
  "suelen",
  "separado",
  "recetas",
  "niñas",
  "metido",
  "funko",
  "fría",
  "evidentemente",
  "duradera",
  "diámetro",
  "defraudado",
  "consigue",
  "claras",
  "cargan",
  "adulto",
  "solar",
  "programa",
  "probando",
  "ponerse",
  "marzo",
  "llama",
  "izquierda",
  "copia",
  "comprobado",
  "valor",
  "solucion",
  "puedas",
  "gasta",
  "falso",
  "dureza",
  "cuestan",
  "comentar",
  "atasca",
  "anclaje",
  "xl",
  "ventana",
  "smart",
  "respaldo",
  "relativamente",
  "recién",
  "podria",
  "perdiendo",
  "perdida",
  "pelin",
  "iban",
  "floja",
  "descargar",
  "cogido",
  "cepillos",
  "caídas",
  "casos",
  "cajones",
  "cabezales",
  "apoyo",
  "rompiendo",
  "rapidísimo",
  "moderno",
  "esperemos",
  "entregar",
  "compres",
  "cierta",
  "17",
  "viajar",
  "router",
  "relojes",
  "quitando",
  "pan",
  "oído",
  "grave",
  "funciono",
  "dvd",
  "correctas",
  "convence",
  "alimentos",
  "alfombra",
  "vidrio",
  "trípode",
  "trozos",
  "toallitas",
  "monedas",
  "holgura",
  "foco",
  "envía",
  "diseñado",
  "devolveré",
  "cápsulas",
  "compensa",
  "cintas",
  "aspira",
  "viejo",
  "terraza",
  "televisor",
  "taladro",
  "parecia",
  "octubre",
  "nefasto",
  "luminosidad",
  "jack",
  "imitación",
  "hechos",
  "esfera",
  "dañada",
  "cuchillo",
  "compreis",
  "coloca",
  "60",
  "45",
  "seguido",
  "queden",
  "presenta",
  "ponerlas",
  "piedra",
  "pago",
  "nevera",
  "n",
  "guía",
  "gastarse",
  "fotografías",
  "figuras",
  "diciendo",
  "desmonta",
  "debes",
  "cuál",
  "complemento",
  "baterias",
  "arena",
  "tapar",
  "sorprendió",
  "sonidos",
  "plano",
  "orejas",
  "maletín",
  "kilos",
  "increible",
  "equivocado",
  "dejas",
  "cojín",
  "cargaba",
  "básica",
  "sabes",
  "reacondicionado",
  "produce",
  "mojado",
  "metes",
  "macbook",
  "jugando",
  "fantástica",
  "extremadamente",
  "exceso",
  "evita",
  "componentes",
  "cintura",
  "canal",
  "únicamente",
  "usuarios",
  "secador",
  "recipiente",
  "paciencia",
  "interferencias",
  "enchufes",
  "edito",
  "delicado",
  "cubo",
  "canciones",
  "banda",
  "absorbe",
  "vergonzoso",
  "típico",
  "secar",
  "quise",
  "preciosos",
  "pares",
  "microondas",
  "mete",
  "leerlo",
  "guste",
  "extremos",
  "enchufado",
  "directo",
  "darme",
  "colmo",
  "tenerla",
  "tacos",
  "repito",
  "pruebas",
  "presencia",
  "perra",
  "lápiz",
  "intenté",
  "fechas",
  "fallado",
  "difíciles",
  "despertador",
  "comprador",
  "aguantar",
  "unión",
  "sueltan",
  "regalado",
  "protectora",
  "programar",
  "pondría",
  "muchísima",
  "llavero",
  "junio",
  "excelentes",
  "esperada",
  "discreto",
  "cuerdas",
  "cole",
  "usuario",
  "usarlas",
  "trama",
  "próxima",
  "precios",
  "portada",
  "pizarra",
  "pesima",
  "lente",
  "intuitivo",
  "indicaba",
  "escaso",
  "destacar",
  "vendedores",
  "resultó",
  "rejilla",
  "protegida",
  "podían",
  "plato",
  "penas",
  "naranja",
  "montarla",
  "maravilloso",
  "interiores",
  "horno",
  "guitarra",
  "excepcional",
  "encuentra",
  "deberian",
  "costo",
  "bajos",
  "sujeto",
  "riesgo",
  "referencia",
  "pegarlo",
  "pagina",
  "notificaciones",
  "mayo",
  "lunes",
  "incompleto",
  "gasto",
  "esfuerzo",
  "encienden",
  "empiezan",
  "elementos",
  "cambie",
  "apto",
  "antigua",
  "almohadillas",
  "vinilo",
  "teléfonos",
  "siente",
  "resultan",
  "pulseras",
  "periodo",
  "oyen",
  "gustaron",
  "guardarlo",
  "email",
  "desconozco",
  "debía",
  "acceder",
  "tensión",
  "preciosas",
  "ponia",
  "niveles",
  "monta",
  "metro",
  "marrón",
  "loco",
  "iman",
  "ganchos",
  "fijación",
  "compañía",
  "bola",
  "aqui",
  "amarilla",
  "adaptadores",
  "tactil",
  "sim",
  "quisiera",
  "perfume",
  "ilusión",
  "cartas",
  "asequible",
  "terminar",
  "succión",
  "retirar",
  "regale",
  "recogida",
  "raya",
  "opcion",
  "indicaciones",
  "gana",
  "devoluciones",
  "blancas",
  "abrí",
  "sueltos",
  "quito",
  "pide",
  "numero",
  "juega",
  "interna",
  "horizontal",
  "describen",
  "dejaba",
  "compradores",
  "aparatoso",
  "acceso",
  "abren",
  "utilicé",
  "utilice",
  "traer",
  "medias",
  "malisimo",
  "inoxidable",
  "existe",
  "errores",
  "desgaste",
  "clase",
  "80",
  "vibración",
  "tapones",
  "sueltas",
  "sera",
  "prácticas",
  "podéis",
  "pata",
  "malisima",
  "funcionaban",
  "fijar",
  "esponja",
  "esperas",
  "escritorio",
  "disfrutar",
  "decidido",
  "decepcion",
  "conexion",
  "compren",
  "autora",
  "arrugas",
  "an",
  "verlo",
  "tonos",
  "revés",
  "quemado",
  "probarla",
  "ponerlos",
  "peores",
  "gotas",
  "espacios",
  "enviarlo",
  "eliminar",
  "cocinar",
  "tocado",
  "tardes",
  "ruidos",
  "redmi",
  "quedaron",
  "plazos",
  "plantas",
  "pistola",
  "pequeñito",
  "películas",
  "patinete",
  "globos",
  "estándar",
  "comunicación",
  "compartimento",
  "archivos",
  "animales",
  "anillo",
  "ahorro",
  "tantas",
  "resolución",
  "probablemente",
  "pego",
  "objetos",
  "negras",
  "musica",
  "momentos",
  "litros",
  "feliz",
  "extremo",
  "establecido",
  "eléctrica",
  "devolverlos",
  "contestan",
  "alumbran",
  "valer",
  "quema",
  "premium",
  "habitualmente",
  "express",
  "encenderlo",
  "duren",
  "cuantas",
  "colonia",
  "colgado",
  "cobran",
  "boda",
  "bloquea",
  "bañera",
  "vieja",
  "ventaja",
  "pulsaciones",
  "precisa",
  "mirando",
  "medir",
  "marcado",
  "introducir",
  "explicaciones",
  "chulas",
  "cerrada",
  "botas",
  "avisar",
  "acertado",
  "tubos",
  "reparar",
  "recomendaria",
  "recogido",
  "receptor",
  "pintan",
  "peligroso",
  "pague",
  "guarda",
  "grabación",
  "fabricado",
  "desprende",
  "cuna",
  "clásico",
  "chulos",
  "cargadores",
  "adaptar",
  "abrirla",
  "viernes",
  "título",
  "superficies",
  "solicité",
  "set",
  "pudo",
  "profesionales",
  "plana",
  "leyendo",
  "humo",
  "hechas",
  "habido",
  "fea",
  "costaba",
  "comprare",
  "colegio",
  "beber",
  "teníamos",
  "tecla",
  "solicitar",
  "pantallas",
  "osea",
  "oscuridad",
  "mediocre",
  "mascarilla",
  "inicio",
  "fundido",
  "envíen",
  "convencido",
  "conclusión",
  "cola",
  "ciudad",
  "cera",
  "aprieta",
  "aporta",
  "vivos",
  "velocidades",
  "totalidad",
  "tercero",
  "quitan",
  "posiblemente",
  "olla",
  "movimientos",
  "ligeras",
  "infantil",
  "incómodos",
  "huelen",
  "explicado",
  "envidiar",
  "envian",
  "duraba",
  "dispone",
  "destornillador",
  "crea",
  "cambiando",
  "batidora",
  "ayudar",
  "automáticamente",
  "alternativa",
  "abres",
  "vecino",
  "sorprende",
  "pense",
  "parar",
  "pagas",
  "oxidado",
  "meterlo",
  "escritura",
  "encaje",
  "emisoras",
  "duraron",
  "cuánto",
  "chasco",
  "cambié",
  "cambiarla",
  "caido",
  "bolitas",
  "basta",
  "ajustada",
  "soluciona",
  "saga",
  "reales",
  "permiten",
  "peligro",
  "pegados",
  "pagué",
  "muerto",
  "ligeros",
  "hierro",
  "hagan",
  "frágiles",
  "entregaron",
  "desliza",
  "cuchillos",
  "constante",
  "amazón",
  "4k",
  "volvió",
  "tiempos",
  "tb",
  "tablero",
  "sudor",
  "soportes",
  "rayado",
  "ranura",
  "ram",
  "querer",
  "principalmente",
  "play",
  "planta",
  "piso",
  "pegadas",
  "pasas",
  "gordo",
  "fan",
  "empezando",
  "cuantos",
  "coser",
  "conecto",
  "chaqueta",
  "cerdas",
  "barba",
  "adecuadamente",
  "actividad",
  "versátil",
  "varillas",
  "tuvo",
  "sentado",
  "sencillos",
  "resiste",
  "podia",
  "negativa",
  "montada",
  "llevamos",
  "genera",
  "fué",
  "fresca",
  "enganchar",
  "embalada",
  "dobladas",
  "dependiendo",
  "delgada",
  "básicamente",
  "apuro",
  "terminación",
  "tardaron",
  "solucionarlo",
  "smartphone",
  "saben",
  "pintado",
  "oportunidad",
  "indicar",
  "hebilla",
  "h",
  "estén",
  "estantería",
  "elástico",
  "efectos",
  "dudarlo",
  "dorado",
  "cubierta",
  "competitivo",
  "compacta",
  "cierran",
  "cambios",
  "aguante",
  "adultos",
  "és",
  "ángulo",
  "watch",
  "vibra",
  "truco",
  "sólido",
  "sensacion",
  "pasaba",
  "oscuras",
  "orden",
  "muelle",
  "muebles",
  "menú",
  "maneras",
  "instala",
  "inducción",
  "impide",
  "encontraba",
  "emite",
  "doblan",
  "complicada",
  "calidades",
  "adorno",
  "2019",
  "usaba",
  "trasero",
  "switch",
  "pico",
  "literalmente",
  "idiomas",
  "giro",
  "fabrica",
  "enganchado",
  "blancos",
  "adquirí",
  "vengan",
  "tú",
  "sencillas",
  "rellenar",
  "recibes",
  "presionar",
  "perfeccion",
  "mp3",
  "llegué",
  "guardado",
  "gracioso",
  "google",
  "extraño",
  "explica",
  "dron",
  "decían",
  "cosido",
  "cierres",
  "carrito",
  "calzado",
  "éxito",
  "valido",
  "rallado",
  "platos",
  "placas",
  "pasadas",
  "noticias",
  "lentes",
  "hubieran",
  "gb",
  "fallan",
  "entretenida",
  "eléctrico",
  "candado",
  "aprovechar",
  "alfombrilla",
  "22",
  "21",
  "vehículo",
  "tirarlo",
  "termo",
  "reseña",
  "raja",
  "posibles",
  "particular",
  "paredes",
  "palanca",
  "olores",
  "molestar",
  "iluminan",
  "historias",
  "habiendo",
  "gruesas",
  "exteriores",
  "destrozada",
  "desilusión",
  "cuadro",
  "contar",
  "bebés",
  "ahorrar",
  "35",
  "tube",
  "tierra",
  "tantos",
  "sacado",
  "quedas",
  "proporciona",
  "practicamente",
  "positivos",
  "plantillas",
  "panel",
  "necesite",
  "molestias",
  "limpiarlo",
  "focos",
  "especificado",
  "escribe",
  "engañado",
  "encuentras",
  "cerradura",
  "b",
  "arrugado",
  "ajustes",
  "aguantado",
  "acuerdo",
  "activa",
  "tableta",
  "sabido",
  "pasando",
  "misión",
  "manta",
  "intentos",
  "imprime",
  "haberla",
  "fiasco",
  "estimada",
  "creces",
  "carne",
  "ajustable",
  "adquirir",
  "200",
  "19",
  "vasos",
  "prometido",
  "habla",
  "gruesos",
  "fruta",
  "empezaron",
  "deformado",
  "cuándo",
  "chapa",
  "cargada",
  "anillas",
  "anchas",
  "venian",
  "valoro",
  "une",
  "tuviese",
  "requiere",
  "probaré",
  "precintado",
  "posterior",
  "orificios",
  "molestan",
  "merecen",
  "margen",
  "junta",
  "gata",
  "gancho",
  "estampado",
  "estafado",
  "deforma",
  "cálida",
  "contorno",
  "contestado",
  "barbaridad",
  "adhesiva",
  "acordado",
  "acerca",
  "acabe",
  "34",
  "simples",
  "robustez",
  "reproductor",
  "parezca",
  "llegará",
  "lg",
  "hermana",
  "fiel",
  "euro",
  "engorroso",
  "encendía",
  "dejé",
  "conocía",
  "cambiaron",
  "alexa",
  "tardan",
  "programas",
  "posibilidades",
  "plegar",
  "penoso",
  "netflix",
  "muñecos",
  "muñecas",
  "mono",
  "logo",
  "gratis",
  "esperábamos",
  "esmalte",
  "enfría",
  "eficiente",
  "configurarlo",
  "chorro",
  "auténtico",
  "aparente",
  "ahi",
  "acostumbrado",
  "zapato",
  "urgente",
  "stock",
  "saliendo",
  "reclamado",
  "presion",
  "podré",
  "padres",
  "notaba",
  "nefasta",
  "moverse",
  "lámparas",
  "hielo",
  "filo",
  "equivoqué",
  "enchufarlo",
  "consistencia",
  "cobraron",
  "cafe",
  "bloqueado",
  "altas",
  "alemán",
  "acabada",
  "válvula",
  "ventiladores",
  "temperaturas",
  "s8",
  "rotulador",
  "recomendar",
  "presentacion",
  "patillas",
  "patatas",
  "necesitan",
  "menuda",
  "mensajería",
  "hombre",
  "gas",
  "física",
  "curioso",
  "complementos",
  "chico",
  "atractivo",
  "arranca",
  "apreciar",
  "agencia",
  "adicional",
  "10€",
  "usándola",
  "tuerca",
  "toallas",
  "sujetarlo",
  "solicite",
  "rotura",
  "rodillo",
  "responden",
  "rapidamente",
  "pierda",
  "peine",
  "nose",
  "leido",
  "golpeado",
  "garmin",
  "eficacia",
  "duele",
  "dolores",
  "dificulta",
  "deteriorado",
  "desperfectos",
  "contras",
  "conectividad",
  "conectas",
  "claridad",
  "atencion",
  "almacenar",
  "adquirido",
  "acuario",
  "abriga",
  "usan",
  "quitarla",
  "prenda",
  "plantilla",
  "mezcla",
  "liso",
  "gustar",
  "encajaba",
  "efectivamente",
  "divertida",
  "decorativo",
  "correspondiente",
  "blandas",
  "aprox",
  "27",
  "uniforme",
  "situación",
  "repetiría",
  "philips",
  "necesarias",
  "ml",
  "minimo",
  "lisa",
  "lavarlo",
  "iluminar",
  "hacerle",
  "externa",
  "destrozado",
  "cubren",
  "críticas",
  "conozco",
  "compró",
  "celo",
  "básicas",
  "busca",
  "buenísima",
  "allí",
  "agujas",
  "aburrido",
  "valorarlo",
  "tuercas",
  "tomas",
  "solicito",
  "regulador",
  "recto",
  "recibe",
  "quién",
  "quedaban",
  "necesaria",
  "monton",
  "mira",
  "marcar",
  "malla",
  "líneas",
  "intente",
  "hidrata",
  "electricidad",
  "distinta",
  "destino",
  "des",
  "consejo",
  "comprarme",
  "compraba",
  "come",
  "arrancar",
  "allá",
  "actualización",
  "árbol",
  "válido",
  "verdadera",
  "universal",
  "tazas",
  "secos",
  "secado",
  "regla",
  "quejas",
  "profundidad",
  "positiva",
  "porq",
  "piedras",
  "pelusas",
  "mechero",
  "lápices",
  "lámina",
  "llenar",
  "ke",
  "juntos",
  "inmediato",
  "incluir",
  "fluido",
  "fibra",
  "estuvo",
  "estipulado",
  "energía",
  "doblar",
  "den",
  "delgado",
  "conecte",
  "carretera",
  "caminar",
  "bién",
  "arreglarlo",
  "amable",
  "almacenamiento",
  "temporizador",
  "solos",
  "señales",
  "sacarla",
  "rápidos",
  "puro",
  "prendas",
  "pliega",
  "logrado",
  "llegaría",
  "llaman",
  "hd",
  "graba",
  "envíos",
  "disponible",
  "despegando",
  "descubierto",
  "defectuosos",
  "daría",
  "cuidar",
  "cubiertos",
  "consigues",
  "colorido",
  "canción",
  "avisa",
  "automático",
  "aprietan",
  "acabar",
  "3d",
  "28",
  "150",
  "vuelven",
  "utensilios",
  "tiro",
  "teoría",
  "solas",
  "previamente",
  "pedimos",
  "pantalones",
  "origen",
  "organizar",
  "obliga",
  "novia",
  "nintendo",
  "mueves",
  "marcos",
  "manden",
  "instalacion",
  "entretiene",
  "elástica",
  "duracion",
  "dije",
  "dicha",
  "decepcionó",
  "continuo",
  "consistente",
  "colchon",
  "brochas",
  "atento",
  "actividades",
  "26",
  "ó",
  "ventanas",
  "trabaja",
  "suavidad",
  "queremos",
  "pros",
  "objetivos",
  "milímetros",
  "lugares",
  "levantado",
  "inicialmente",
  "incluida",
  "importancia",
  "hacerse",
  "futuro",
  "fragil",
  "exacta",
  "drivers",
  "cuales",
  "comparar",
  "colocas",
  "cayendo",
  "capas",
  "caerse",
  "broma",
  "bienpero",
  "barbacoa",
  "apropiado",
  "xbox",
  "tratamiento",
  "seriedad",
  "rollos",
  "regulable",
  "refleja",
  "puzzle",
  "practicar",
  "nitidez",
  "mueva",
  "motivos",
  "molde",
  "mia",
  "mascota",
  "mantienen",
  "justas",
  "in",
  "hp",
  "golpeada",
  "fraude",
  "estropeada",
  "económica",
  "defrauda",
  "creí",
  "cortina",
  "cortado",
  "carton",
  "bloqueo",
  "aspirar",
  "ala",
  "adherencia",
  "acaso",
  "abiertos",
  "valoraciones",
  "ustedes",
  "tirantes",
  "sólida",
  "sincronizar",
  "serían",
  "secas",
  "sabores",
  "revisar",
  "reconocer",
  "recibió",
  "quitarle",
  "pincel",
  "pierdes",
  "pica",
  "pasados",
  "parecían",
  "online",
  "máscara",
  "moscas",
  "mar",
  "manchado",
  "llamado",
  "lava",
  "inicial",
  "imagenes",
  "farmacia",
  "estará",
  "escapa",
  "enganchan",
  "devuelva",
  "colocarla",
  "chica",
  "camping",
  "azules",
  "anti",
  "aguja",
  "actual",
  "whatsapp",
  "valía",
  "uña",
  "suficientes",
  "signos",
  "sabemos",
  "robot",
  "reproducir",
  "rayas",
  "raton",
  "ralla",
  "pusieron",
  "preciocalidad",
  "ocupan",
  "mejoría",
  "manualidades",
  "magnífico",
  "levantar",
  "jarra",
  "ikea",
  "home",
  "hayan",
  "gopro",
  "fresco",
  "débiles",
  "cuelga",
  "consume",
  "cambian",
  "asique",
  "acabó",
  "Útil",
  "utilizas",
  "típica",
  "tomo",
  "tirones",
  "soluciones",
  "sobres",
  "responsable",
  "quedarse",
  "purpurina",
  "preparado",
  "plegable",
  "planchar",
  "piden",
  "pesimo",
  "patilla",
  "oxida",
  "ocurra",
  "notar",
  "muchísimas",
  "interno",
  "inflar",
  "incomoda",
  "hacerme",
  "gustos",
  "grabado",
  "dibujar",
  "devolverlas",
  "definitivamente",
  "cordón",
  "atras",
  "aparenta",
  "anclajes",
  "42",
  "32",
  "zapatilla",
  "tirados",
  "ranuras",
  "procesador",
  "preferido",
  "potentes",
  "pitido",
  "pinturas",
  "nuestras",
  "moviles",
  "medidor",
  "mail",
  "líquidos",
  "intensivo",
  "incorporado",
  "hombro",
  "hijas",
  "gota",
  "freno",
  "explicar",
  "escribí",
  "entraba",
  "daños",
  "cubierto",
  "considerable",
  "comprada",
  "cesta",
  "caracteristicas",
  "calentito",
  "arruga",
  "antideslizante",
  "anchos",
  "agradables",
  "afecta",
  "volante",
  "vibraciones",
  "terrible",
  "soltar",
  "sartenes",
  "rango",
  "querido",
  "proteccion",
  "plataforma",
  "one",
  "ocurrido",
  "monte",
  "montaña",
  "maletero",
  "haría",
  "etiquetas",
  "estuviese",
  "estupendas",
  "enormes",
  "eje",
  "distribuidor",
  "devuelta",
  "curso",
  "conectarse",
  "colgante",
  "causa",
  "cambien",
  "aquellos",
  "ameno",
  "adecuados",
  "70",
  "vayan",
  "utilizamos",
  "sucede",
  "quitas",
  "perdí",
  "pelota",
  "oscura",
  "nocturna",
  "mejorado",
  "incluidas",
  "fichas",
  "exagerado",
  "esteticamente",
  "discreta",
  "diga",
  "ciertas",
  "canon",
  "apretado",
  "vía",
  "varilla",
  "triste",
  "trapo",
  "tocarlo",
  "sincroniza",
  "sierra",
  "semillas",
  "ritmo",
  "respondido",
  "reparación",
  "reembolsaron",
  "plateado",
  "pierna",
  "papeles",
  "orificio",
  "obra",
  "microfono",
  "mente",
  "lego",
  "km",
  "invento",
  "intención",
  "intacto",
  "insuficiente",
  "idéntico",
  "gustaria",
  "gotea",
  "gorra",
  "familiar",
  "falsa",
  "fallaba",
  "faciles",
  "estético",
  "despegarse",
  "dejarla",
  "corriendo",
  "confortable",
  "comprados",
  "brocas",
  "borra",
  "bandas",
  "alcohol",
  "acabas",
  "abra",
  "transformador",
  "tenéis",
  "situaciones",
  "rayada",
  "puntitos",
  "provoca",
  "propósito",
  "preparar",
  "pala",
  "múltiples",
  "mido",
  "manda",
  "lista",
  "irá",
  "habéis",
  "gorda",
  "estupendos",
  "española",
  "entiende",
  "elemento",
  "deseado",
  "curvatura",
  "conocer",
  "centímetros",
  "casualidad",
  "breve",
  "bq",
  "aspectos",
  "acertada",
  "abulta",
  "valores",
  "top",
  "termómetro",
  "temo",
  "subido",
  "sonar",
  "soltó",
  "previo",
  "plegado",
  "palos",
  "oídos",
  "linea",
  "lata",
  "justos",
  "inmediata",
  "ingredientes",
  "hará",
  "fijado",
  "existen",
  "electrónico",
  "documentos",
  "desgracia",
  "cómodamente",
  "cumpliendo",
  "conveniente",
  "cien",
  "carpeta",
  "apoyar",
  "amplificador",
  "amantes",
  "alergia",
  "ajustarlo",
  "adecuadas",
  "500",
  "visibilidad",
  "té",
  "spray",
  "sabia",
  "reproducción",
  "quite",
  "pongan",
  "paga",
  "objeto",
  "llegando",
  "invertir",
  "funcionara",
  "enfoque",
  "dudar",
  "display",
  "desmontado",
  "creer",
  "corre",
  "construido",
  "conocida",
  "buenísimo",
  "asegurar",
  "apretando",
  "altos",
  "admite",
  "acción",
  "terminan",
  "temas",
  "sábado",
  "suyo",
  "soltado",
  "sienta",
  "separar",
  "reproduce",
  "regalos",
  "quedara",
  "pesados",
  "peluche",
  "pedales",
  "partida",
  "oro",
  "limpian",
  "intentas",
  "instalarla",
  "inalámbrico",
  "hermético",
  "hablando",
  "generales",
  "esque",
  "esporádico",
  "echado",
  "dé",
  "devolvimos",
  "descuento",
  "definición",
  "brilla",
  "borrar",
  "boquillas",
  "bajas",
  "aunq",
  "abiertas",
  "verguenza",
  "verdadero",
  "variados",
  "usarse",
  "ultima",
  "tradicional",
  "sufrido",
  "salieron",
  "protegen",
  "probe",
  "postventa",
  "pillado",
  "muestran",
  "maximo",
  "insuperable",
  "huevo",
  "esperes",
  "electrónica",
  "dormitorio",
  "deposito",
  "demasiados",
  "cremas",
  "cordones",
  "combinación",
  "caudal",
  "billetes",
  "avión",
  "actualizar",
  "activar",
  "acoplan",
  "29",
  "óxido",
  "verduras",
  "vacía",
  "usados",
  "tenue",
  "repuestos",
  "refuerzo",
  "paginas",
  "nula",
  "neceser",
  "navidades",
  "mesita",
  "limpiarla",
  "iniciarse",
  "horroroso",
  "flexibles",
  "estudio",
  "engorro",
  "empezo",
  "economico",
  "deseando",
  "debil",
  "cumpla",
  "controles",
  "contestación",
  "comentado",
  "coja",
  "claros",
  "chocolate",
  "caducidad",
  "báscula",
  "autentica",
  "apagada",
  "acolchada",
  "20€",
  "v",
  "tomadura",
  "telas",
  "sujección",
  "sincronización",
  "serán",
  "resbalan",
  "recuperar",
  "recibida",
  "queréis",
  "postura",
  "perdía",
  "pelusa",
  "pegajoso",
  "operativo",
  "monedero",
  "gorro",
  "francamente",
  "flores",
  "fiestas",
  "faltaría",
  "equipos",
  "empecé",
  "embalar",
  "drone",
  "clip",
  "biberones",
  "antiguos",
  "almohadilla",
  "almacenaje",
  "a4",
  "vean",
  "torcido",
  "tiré",
  "timbre",
  "tablas",
  "sensores",
  "s9",
  "requisitos",
  "reemplazar",
  "recibirla",
  "preguntas",
  "porqueria",
  "pendrive",
  "ordenadores",
  "navaja",
  "naturales",
  "láminas",
  "llamo",
  "justita",
  "indicador",
  "incluidos",
  "importantes",
  "habitacion",
  "frasco",
  "escribo",
  "entregan",
  "enciendes",
  "diré",
  "desaparece",
  "decirme",
  "corregir",
  "contactado",
  "conectan",
  "conectada",
  "compraria",
  "cogerlo",
  "cerrarlo",
  "broca",
  "bajado",
  "arnés",
  "abro",
  "visible",
  "vendido",
  "vacio",
  "tomando",
  "sencillamente",
  "risa",
  "reduce",
  "reclamé",
  "recarga",
  "pueblo",
  "pierdo",
  "pedal",
  "parado",
  "obtener",
  "objetar",
  "método",
  "j",
  "incorpora",
  "fugas",
  "forzar",
  "estropear",
  "especificar",
  "entregó",
  "encenderse",
  "emergencia",
  "duerme",
  "doméstico",
  "dañar",
  "copias",
